[
    {
        "id": "1",
        "name": "Switzerland",
        "description": "Switzerland is a mountainous Central European country, home to numerous lakes, villages and the high peaks of the Alps. Its cities contain medieval quarters, with landmarks like capital Bern’s Zytglogge clock tower and Lucerne’s wooden chapel bridge. The country is also known for its ski resorts and hiking trails.",
        "img": "http://www.planetware.com/photos-large/CH/switzerland-matterhorn.jpg",
        "price": "35000"
    },
    {
        "id": "2",
        "name": "cox's Bazar Sea Beach",
        "description": "Cox's Bazar is one of the longest sea beaches in the world. It’s a sandy beach with an unbroken 155 Km length. The sea beach is the main attraction of the Cox's Bazar town. There are large number of hotels, resorts, guest houses, motels and restaurants have been established in the city. Several international standard 3 to 5 star hotels and resorts are available, which provide exclusive beachside area with accessories for the tourist.",
        "img": "https://cdn.getyourguide.com/img/tour/576eb6b93c1aa.jpeg/148.jpg",
        "price": "5000"
    },
    {
        "id": "3",
        "name": "Jaflong",
        "description": "Jaflong is a hill station and tourist destination in the Division of Sylhet, Bangladesh. It is located in Gowainghat Upazila of Sylhet District and situated at the border between Bangladesh and the Indian state of Meghalaya, overshadowed by subtropical mountains and rainforest",
        "img": "https://upload.wikimedia.org/wikipedia/commons/a/ad/Zero_Point_at_Zuflong.jpg",
        "price": "8000"
    },
    {
        "id": "4",
        "name": "Darjeeling",
        "description": "Darjeeling is a town in Indias West Bengal state, in the Himalayan foothills. Once a summer resort for the British Raj elite, it remains the terminus of the narrow-gauge Darjeeling Himalayan Railway, or “Toy Train,” completed in 1881. Its famed for the distinctive black tea grown on plantations that dot its surrounding slopes. Its backdrop is Mt. Kanchenjunga, among the world’s highest peaks.",
        "img": "https://i2.wp.com/www.eastmojo.com/wp-content/uploads/2021/07/darjeeling.jpg?fit=1200%2C675&ssl=1",
        "price": "15000"
    },
    {
        "id": "5",
        "name": "Saint Martins Island and Sea Beach",
        "description": "St. Martins Island is a small island in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Coxs Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh. There is a small adjoining island that is separated at high tide, called Chera Dwip",
        "img": "https://media-cdn.tripadvisor.com/media/photo-s/1a/2b/4d/d1/visit-coral-island-saint.jpg",
        "price": "6000"
    },
    {
        "id": "6",
        "name": "Mahasthangarh",
        "description": "Mahasthangarh is one of the most earliest urban archaeological sites so far discovered in Bangladesh. The village Mahasthan in Shibganj upazila of Bogra District contains the remains of an ancient city which was called Pundranagara or Paundravardhanapura in the territory of Pundravardhana.",
        "img": "https://upload.wikimedia.org/wikipedia/commons/0/06/BD_Mahasthangarh1_without_people.jpg",
        "price": "4000"


    }
]